[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "multi-line-formatting",
  "execute-code",
  "highlightr-plugin",
  "obsidian-snippet-downloader",
  "dataview",
  "obsidian-highlightpublicnotes-plugin",
  "obsidian-text-expander-js",
  "templater-obsidian"
]